import { FAQCardProps } from "@/components/types";

export const QuestionsAndAnswers: FAQCardProps[] = [
    {
        id: '1',
        question: 'Что такое Билетопоиск?',
        answer: 'Мы — крупнейший сервис о кино в рунете. На нем вы сможете посмотреть фильмы и сериалы, купить билеты в кино, узнать рейтинги популярных видео и интересные факты, поставить фильмам оценки, написать рецензии и дополнить описание фильмов.'
    },
    {
        id: '2',
        question: 'Какой компании принадлежит Билетопоиск?',
        answer: ''
    },
    {
        id: '3',
        question: 'Как купить билет на Билетопоиск?',
        answer: ''
    },
    {
        id: '4',
        question: 'Как оставить отзыв на Билетопоиск?',
        answer: ''
    }
] 